/* 
  Localizable.strings
  Patched Sur

  Created by Ben Sova on 4/30/21.
  
*/

"RESTART-TO-FINISH" = "Neustarten um abzuschliessen";
"SELECT-A-VOLUME" = "Wähle ein Laufwerk";
"PATCHING-KEXTS" = "Kexts werden gepatcht...";
